;; sync Y

;; repos: MELPA, ELPA, emacsmirror
(package! kanagawa-themes)
(package! affe)
(package! kkp)
(package! org-timeblock)
(package! aggressive-indent)

(package! org-roam)
(package! org-roam-ui)
(package! anki-editor)
(package! md-roam :recipe
  (:host github
         :repo "nobiot/md-roam"
         :files ("md-roam.el")))

